[
  {
    "id": "2",
    "title": "Watashi ga Koibito ni Nareru Wake Nai jan, Muri Muri!",
    "img": "https://cdn.myanimelist.net/images/anime/1874/152186.jpg",
    "category": ["Romance", "Comedia", "Escolar"],
    "description": "Renako Amaori nunca pensó que podría convertirse en la novia de alguien. Sin embargo, su vida da un giro inesperado cuando chicas de su escuela comienzan a confesar sus sentimientos hacia ella. Ahora debe navegar por estas situaciones románticas que nunca imaginó experimentar."
  },
  {
    "id": "4",
    "title": "Attack on Titan Final Season Part 2",
    "img": "https://cdn.myanimelist.net/images/anime/1948/120625.jpg",
    "category": ["Acción", "Drama", "Fantasía", "Militar"],
    "description": "La guerra entre Marley y las fuerzas de Eldia alcanza su punto crítico. Eren Yeager avanza con su devastador plan mientras sus antiguos amigos deben tomar decisiones imposibles. El conflicto final por el futuro de la humanidad se desarrolla con revelaciones impactantes y batallas épicas que definirán el destino del mundo."
  },
  {
    "id": "6",
    "title": "My Hero Academia Season 6",
    "img": "https://cdn.myanimelist.net/images/anime/1483/126005.jpg",
    "category": ["Acción", "Shounen", "Superhéroes", "Escolar"],
    "description": "La guerra entre héroes y villanos estalla en su forma más devastadora. Los estudiantes de U.A. se unen a los héroes profesionales para detener el Frente de Liberación Paranormal. Deku y sus compañeros enfrentarán sus batallas más peligrosas mientras la sociedad de héroes tambalea al borde del colapso."
  },
  {
    "id": "8",
    "title": "Vinland Saga Season 2",
    "img": "https://cdn.myanimelist.net/images/anime/1170/124312.jpg",
    "category": ["Acción", "Drama", "Histórico", "Seinen"],
    "description": "Thorfinn ha perdido su sed de venganza pero también su propósito en la vida. Ahora esclavizado en una granja, debe encontrar una nueva razón para vivir. Esta temporada explora temas de redención, pacifismo y la búsqueda de la tierra prometida de Vinland, mientras Thorfinn intenta convertirse en un verdadero guerrero sin derramar sangre."
  },
  {
    "id": "12",
    "title": "Mob Psycho 100 III",
    "img": "https://cdn.myanimelist.net/images/anime/1228/125011.jpg",
    "category": ["Acción", "Comedia", "Sobrenatural", "Recuentos de la vida"],
    "description": "Shigeo Kageyama continúa su vida cotidiana mientras intenta mejorar como persona. Sin embargo, nuevas amenazas sobrenaturales emergen y sus emociones reprimidas amenazan con descontrolarse. En la temporada final, Mob debe enfrentar sus mayores miedos y tomar decisiones cruciales sobre quién quiere ser realmente."
  },
  {
    "id": "14",
    "title": "The Rising of the Shield Hero Season 2",
    "img": "https://cdn.myanimelist.net/images/anime/1143/121873.jpg",
    "category": ["Aventura", "Fantasía", "Isekai", "Drama"],
    "description": "Naofumi y su grupo enfrentan las Olas de Calamidad en un mundo diferente al que conocían. Nuevos enemigos llamados los Héroes del Vasallo aparecen, y el Héroe del Escudo debe proteger múltiples dimensiones. Mientras tanto, surgen secretos sobre el verdadero origen de las Olas y el papel de los Héroes Legendarios."
  },
  {
    "id": "16",
    "title": "Shokei Shoujo no Virgin Road",
    "img": "https://cdn.myanimelist.net/images/anime/1423/122029.jpg",
    "category": ["Fantasía", "Isekai", "Drama", "Aventura"],
    "description": "Menou es una ejecutora cuya misión es eliminar a los Otherworlders, personas de otro mundo que traen destrucción. Cuando conoce a Akari, una chica de Japón que no puede ser asesinada, su mundo se complica. Juntas emprenden un viaje donde los conceptos de justicia, deber y amistad se ponen a prueba."
  },
  {
    "id": "20",
    "title": "Fruits Basket: Prelude",
    "img": "https://cdn.myanimelist.net/images/anime/1034/120096.jpg",
    "category": ["Romance", "Drama", "Sobrenatural", "Shoujo"],
    "description": "Esta película precuela narra la historia de amor entre Katsuya y Kyoko, los padres de Tohru Honda. Revela cómo se conocieron, su relación contra todo pronóstico y los eventos que moldearon a Kyoko en la persona que Tohru tanto admiraba. Una historia conmovedora sobre el amor, la pérdida y el legado familiar."
  },
  {
    "id": "22",
    "title": "Oshi no Ko",
    "img": "https://cdn.myanimelist.net/images/anime/1812/134736.jpg",
    "category": ["Drama", "Misterio", "Sobrenatural", "Seinen"],
    "description": "Un ginecólogo y su paciente fan son reencarnados como los hijos gemelos de su ídolo, Ai Hoshino. Tras una tragedia devastadora, los gemelos Aqua y Ruby se adentran en el mundo del entretenimiento, cada uno con sus propios objetivos. Aqua busca venganza mientras Ruby persigue sus sueños de ser ídolo en esta oscura historia sobre la industria del espectáculo."
  },
  {
    "id": "24",
    "title": "Insomniacs After School",
    "img": "https://cdn.myanimelist.net/images/manga/2/221335.jpg",
    "category": ["Romance", "Recuentos de la vida", "Escolar"],
    "description": "Ganta Nakami e Isaki Magari sufren de insomnio crónico. Cuando descubren que ambos pueden dormir en el abandonado observatorio de la escuela, forman una conexión especial. Juntos reviven el club de astronomía y encuentran consuelo en su compañía nocturna, desarrollando una dulce historia de romance bajo las estrellas."
  },
  {
    "id": "26",
    "title": "Dekiru Neko wa Kyou mo Yuuutsu",
    "img": "https://cdn.myanimelist.net/images/anime/1074/136720.jpg",
    "category": ["Comedia", "Recuentos de la vida"],
    "description": "Saku es un gato extraordinario que puede hacer las tareas del hogar mejor que cualquier humano. Vive con Yukichi, su dueño humano algo inútil. Mientras Saku cocina, limpia y se preocupa por el bienestar de Yukichi, se pregunta con melancolía si su dueño alguna vez aprenderá a cuidarse solo en esta adorable comedia cotidiana."
  },
  {
    "id": "28",
    "title": "Shiguang Dailiren II",
    "img": "https://cdn.myanimelist.net/images/anime/1897/137108.jpg",
    "category": ["Misterio", "Drama", "Sobrenatural", "Ciencia Ficción"],
    "description": "Cheng Xiaoshi y Lu Guang continúan usando sus poderes para sumergirse en fotografías y alterar el pasado. Nuevos casos los llevan a desentrañar misterios más complejos y peligrosos. Mientras ayudan a sus clientes a resolver tragedias del pasado, deben lidiar con las consecuencias de cambiar el tiempo y secretos oscuros que conectan sus misiones."
  },
  {
    "id": "30",
    "title": "Mushoku Tensei II: Isekai Ittara Honki Dasu Part 2",
    "img": "https://cdn.myanimelist.net/images/anime/1876/141251.jpg",
    "category": ["Fantasía", "Isekai", "Drama", "Aventura"],
    "description": "Rudeus continúa su viaje en el mundo mágico mientras enfrenta traumas de su pasado y desafíos del presente. Después de la crisis de desplazamiento mágico, debe reunirse con su familia dispersa. Entre batallas épicas, crecimiento mágico y relaciones complejas, Rudeus aprende que la redención y la madurez requieren más que poder mágico."
  },
  {
    "id": "32",
    "title": "Suki na Ko ga Megane wo Wasureta",
    "img": "https://cdn.myanimelist.net/images/anime/1582/136325.jpg",
    "category": ["Romance", "Comedia", "Escolar", "Recuentos de la vida"],
    "description": "Komura está secretamente enamorado de su compañera de clase Mie, quien constantemente olvida sus anteojos. Cuando ella no puede ver bien, se acerca mucho a él, haciendo que su corazón se acelere. Esta adorable comedia romántica sigue sus interacciones cotidianas llenas de momentos dulces y embarazosos mientras Komura intenta controlar sus sentimientos."
  },
  {
    "id": "34",
    "title": "Sugar Apple Fairy Tale Part 2",
    "img": "https://cdn.myanimelist.net/images/anime/1693/138042.jpg",
    "category": ["Fantasía", "Romance", "Aventura"],
    "description": "Anne Halford continúa su viaje para convertirse en una Maestra Artesana de Dulces de Plata. Su relación con Challe, un hada guerrera, se profundiza mientras enfrentan nuevos desafíos en un mundo donde las hadas son tratadas como esclavos. Anne debe superar prejuicios sociales y competencia feroz mientras lucha por sus sueños y por cambiar el mundo."
  },
  {
    "id": "36",
    "title": "Hataraku Maou-sama!! 2nd Season",
    "img": "https://cdn.myanimelist.net/images/anime/1392/136670.jpg",
    "category": ["Comedia", "Fantasía", "Romance", "Recuentos de la vida"],
    "description": "El Rey Demonio Sadao continúa trabajando en MgRonald's mientras intenta conquistar el mundo moderno... con un salario mínimo. Junto a su nemesis la heroína Emi, enfrentan nuevos desafíos sobrenaturales mientras lidian con la vida cotidiana en Japón. Entre facturas, trabajo y cuidar de una niña, esta peculiar familia improvisada crea situaciones hilarantes."
  },
  {
    "id": "38",
    "title": "Princess Tutu",
    "img": "https://cdn.myanimelist.net/images/anime/1145/93646.jpg",
    "category": ["Fantasía", "Drama", "Romance", "Shoujo"],
    "description": "Ahiru es un pato que recibe el poder de transformarse en una chica y en Princess Tutu, una bailarina mágica. Su misión es restaurar los fragmentos del corazón roto del príncipe Mytho, quien está atrapado en una historia de cuento de hadas. Esta hermosa serie mezcla ballet, cuentos clásicos y un romance complejo en una narrativa emotiva y sofisticada."
  },
  {
    "id": "40",
    "title": "Watashi no Shiawase na Kekkon",
    "img": "https://cdn.myanimelist.net/images/anime/1147/122444.jpg",
    "category": ["Romance", "Fantasía", "Drama", "Histórico"],
    "description": "Miyo Saimori, nacida sin poderes en una familia de hechiceros, es maltratada y obligada a casarse con Kiyoka Kudou, un militar temido por todos. Sin embargo, Kiyoka resulta ser amable y atento. Mientras Miyo encuentra amor y sanación, su pasado oscuro y enemigos poderosos amenazan su frágil felicidad en este emotivo romance histórico con elementos sobrenaturales."
  },
  {
    "id": "42",
    "title": "Kusuriya no Hitorigoto",
    "img": "https://cdn.myanimelist.net/images/anime/1708/138033.jpg",
    "category": ["Misterio", "Histórico", "Drama", "Romance"],
    "description": "Maomao, una joven boticaria, es secuestrada y vendida al palacio imperial como sirvienta. Con su conocimiento de hierbas y venenos, comienza a resolver misterios médicos en el harén. Su inteligencia llama la atención de Jinshi, un eunuco de alto rango. Juntos desentrañan conspiraciones palaciegas en esta fascinante historia de misterio ambientada en la antigua China."
  },
  {
    "id": "46",
    "title": "Love Live! School Idol Project 2nd Season",
    "img": "https://cdn.myanimelist.net/images/anime/10/59101.jpg",
    "category": ["Música", "Recuentos de la vida", "Escolar", "Ídolos"],
    "description": "μ's ha ganado fama como grupo de ídolos escolares, pero nuevos desafíos aparecen. Con el cierre de su escuela aún amenazante y decisiones importantes sobre su futuro, las nueve chicas deben equilibrar sus actividades como ídolos con la vida escolar. Esta temporada explora sus lazos de amistad mientras persiguen sus sueños de llegar a la cima del mundo idol."
  },
  {
    "id": "48",
    "title": "Fullmetal Alchemist: Brotherhood",
    "img": "https://cdn.myanimelist.net/images/anime/1208/94745.jpg",
    "category": ["Acción", "Aventura", "Fantasía", "Drama"],
    "description": "Los hermanos Edward y Alphonse Elric intentaron resucitar a su madre usando alquimia, pero el ritual falló catastróficamente. Edward perdió su brazo y pierna, mientras que Alphonse perdió todo su cuerpo, quedando su alma atada a una armadura. Ahora buscan la Piedra Filosofal para restaurar sus cuerpos, descubriendo una conspiración que amenaza a toda la nación en su búsqueda por redención."
  },
  {
    "id": "50",
    "title": "Kaoru Hana wa Rin to Saku",
    "img": "https://cdn.myanimelist.net/images/anime/1744/150433.jpg",
    "category": ["Romance", "Escolar", "Recuentos de la vida"],
    "description": "Rintaro Tsumugi es un estudiante modelo en una escuela para chicos que protege a Kaoruko Waguri, una chica que se transfirió desde la escuela de chicas vecina. Provenientes de mundos completamente diferentes, su improbable amistad florece en algo más profundo. Esta tierna historia de romance explora cómo dos personas con personalidades opuestas encuentran conexión y comprensión mutua."
  }
]
