[
  {
    "id": "1",
    "title": "Hori-san to Miyamura-kun",
    "img": "https://cdn.myanimelist.net/images/anime/1695/111486.jpg",
    "category": ["Romance", "Recuentos de la vida", "Comedia", "Escolar"],
    "description": "Kyouko Hori es popular y extrovertida en la escuela, mientras que Izumi Miyamura parece tímido y reservado. Sin embargo, ambos esconden sus verdaderas personalidades. Cuando se encuentran por casualidad fuera de la escuela, descubren sus lados ocultos y desarrollan una inesperada amistad que se convierte en algo más profundo."
  },
  {
    "id": "3",
    "title": "Spy x Family 2nd Season",
    "img": "https://cdn.myanimelist.net/images/anime/1506/138982.jpg",
    "category": ["Acción", "Comedia", "Recuentos de la vida"],
    "description": "El espía Twilight debe formar una familia falsa para completar su misión. Sin saberlo, adopta a Anya, una niña con poderes telepáticos, y se casa con Yor, una asesina profesional. Esta peculiar familia debe mantener sus secretos mientras enfrentan nuevos desafíos y misiones, creando situaciones hilarantes y conmovedoras."
  },
  {
    "id": "5",
    "title": "Kimetsu no Yaiba: Yuukaku-hen",
    "img": "https://cdn.myanimelist.net/images/anime/1908/120036.jpg",
    "category": ["Acción", "Fantasía", "Shounen", "Sobrenatural"],
    "description": "Tanjiro y sus amigos se infiltran en el Distrito Rojo de entretenimiento para investigar la desaparición de varias personas. Junto al Pilar del Sonido, Tengen Uzui, se enfrentarán a demonios de las Lunas Superiores en batallas intensas que pondrán a prueba sus habilidades y determinación como cazadores de demonios."
  },
  {
    "id": "7",
    "title": "Blue Lock",
    "img": "https://cdn.myanimelist.net/images/anime/1258/126929.jpg",
    "category": ["Deportes", "Shounen", "Drama"],
    "description": "Después de que Japón no logre clasificar al Mundial, se crea el Proyecto Blue Lock, un programa extremo para encontrar al delantero más egoísta del país. Yoichi Isagi y otros 299 jugadores compiten en desafíos intensos donde solo el más despiadado podrá convertirse en el mejor delantero de Japón."
  },
  {
    "id": "9",
    "title": "Tokyo Revengers: Tenjiku Arc",
    "img": "https://cdn.myanimelist.net/images/anime/1853/139843.jpg",
    "category": ["Acción", "Drama", "Sobrenatural", "Shounen"],
    "description": "Takemichi enfrenta su mayor desafío cuando la banda Tenjiku amenaza con destruir a Toman. Con nuevos enemigos más peligrosos que nunca, debe viajar en el tiempo una vez más para evitar tragedias futuras. La batalla definitiva por el futuro de sus amigos y el destino de las pandillas de Tokyo está por comenzar."
  },
  {
    "id": "13",
    "title": "Made in Abyss: The Golden City of the Scorching Sun",
    "img": "https://cdn.myanimelist.net/images/anime/1864/122519.jpg",
    "category": ["Aventura", "Fantasía", "Misterio", "Drama"],
    "description": "Riko, Reg y Nanachi llegan a la sexta capa del Abismo y descubren la misteriosa Ciudad Dorada. Allí se encuentran con Faputa, una criatura con un oscuro pasado conectado al origen de la ciudad. Los secretos del Abismo se revelan mientras los aventureros enfrentan decisiones morales desgarradoras en este peligroso viaje."
  },
  {
    "id": "15",
    "title": "Kaguya-sama: Love is War - Ultra Romantic",
    "img": "https://cdn.myanimelist.net/images/anime/1160/122627.jpg",
    "category": ["Romance", "Comedia", "Escolar", "Seinen"],
    "description": "La batalla mental entre Kaguya y Miyuki para hacer que el otro confiese su amor alcanza nuevas alturas. Con el festival cultural como telón de fondo, sus sentimientos se vuelven más difíciles de ocultar. Los juegos psicológicos dan paso a momentos genuinamente románticos en esta temporada que cambia las reglas del juego."
  },
  {
    "id": "17",
    "title": "Summertime Rendering",
    "img": "https://cdn.myanimelist.net/images/manga/3/261167.jpg",
    "category": ["Misterio", "Thriller", "Sobrenatural", "Ciencia Ficción"],
    "description": "Shinpei regresa a su isla natal para el funeral de su amiga de la infancia, pero descubre que su muerte esconde un misterio sobrenatural. Atrapado en un bucle temporal, debe descubrir la verdad sobre las 'Sombras' que amenazan a los habitantes de la isla antes de que sea demasiado tarde para salvar a todos."
  },
  {
    "id": "19",
    "title": "Ookami Kodomo no Ame to Yuki",
    "img": "https://cdn.myanimelist.net/images/anime/9/35721.jpg",
    "category": ["Fantasía", "Recuentos de la vida", "Drama"],
    "description": "Hana se enamora de un hombre lobo y juntos tienen dos hijos, Ame y Yuki, que pueden transformarse en lobos. Tras quedarse viuda, Hana se muda al campo para criar a sus hijos en secreto. Esta emotiva historia sigue su lucha por criar niños mitad humanos mitad lobos mientras ellos buscan su propia identidad."
  },
  {
    "id": "21",
    "title": "Beastars Season 2",
    "img": "https://cdn.myanimelist.net/images/anime/1097/109646.jpg",
    "category": ["Drama", "Psicológico", "Romance", "Recuentos de la vida"],
    "description": "Legoshi continúa su búsqueda del asesino de Tem mientras lidia con sus complejos sentimientos hacia Haru. El mundo de los animales antropomorfos revela más tensiones entre herbívoros y carnívoros. Legoshi debe confrontar su naturaleza de lobo y decidir qué tipo de bestia quiere ser en una sociedad llena de prejuicios."
  },
  {
    "id": "23",
    "title": "Buddy Daddies",
    "img": "https://cdn.myanimelist.net/images/anime/1553/133767.jpg",
    "category": ["Acción", "Comedia", "Recuentos de la vida"],
    "description": "Kazuki y Rei son asesinos profesionales cuyas vidas dan un giro inesperado cuando una niña llamada Miri aparece buscando a su padre. Descubriendo que uno de ellos podría serlo, deciden cuidarla juntos. Esta peculiar familia improvisada equilibra misiones de asesinato con las responsabilidades de criar a una niña enérgica de preescolar."
  },
  {
    "id": "25",
    "title": "Birdie Wing: Golf Girls' Story Season 2",
    "img": "https://cdn.myanimelist.net/images/anime/1407/135263.jpg",
    "category": ["Deportes", "Drama"],
    "description": "Eve regresa a Japón para enfrentar su pasado y reunirse con Aoi. Las dos golfistas prodigio deben superar obstáculos personales y rivalidades intensas mientras compiten en torneos de alto nivel. Con apuestas cada vez más altas y secretos del pasado de Eve revelándose, ambas lucharán por sus sueños en el campo de golf."
  },
  {
    "id": "27",
    "title": "Spy Kyoushitsu 2nd Season",
    "img": "https://cdn.myanimelist.net/images/anime/1317/136666.jpg",
    "category": ["Acción", "Misterio", "Fantasía"],
    "description": "Klaus y sus chicas espías del equipo Lamplight enfrentan nuevas misiones imposibles. Cada miembro tiene un pasado oscuro y habilidades únicas, pero su tasa de mortalidad es la más alta. Deben usar su ingenio y trabajo en equipo para completar operaciones de espionaje suicidas mientras descubren más sobre los secretos de su misterioso instructor."
  },
  {
    "id": "29",
    "title": "Zom 100: Zombie ni Naru made ni Shitai 100 no Koto",
    "img": "https://cdn.myanimelist.net/images/anime/1384/136408.jpg",
    "category": ["Comedia", "Horror", "Acción", "Sobrenatural"],
    "description": "Akira Tendou estaba atrapado en un trabajo corporativo miserable hasta que un apocalipsis zombie libera su espíritu. En lugar de huir con terror, crea una lista de 100 cosas que quiere hacer antes de convertirse en zombie. Con sus amigos, emprende aventuras absurdas y emocionantes en un mundo post-apocalíptico, redescubriendo la alegría de vivir."
  },
  {
    "id": "31",
    "title": "Jujutsu Kaisen Season 2",
    "img": "https://cdn.myanimelist.net/images/anime/1792/138022.jpg",
    "category": ["Acción", "Fantasía", "Shounen", "Sobrenatural"],
    "description": "Esta temporada revela el pasado de Gojo Satoru y su amistad con Geto Suguru durante sus días en la escuela técnica. Después, la historia salta al presente con el Incidente de Shibuya, donde hechiceros y maldiciones se enfrentan en una batalla devastadora. Traiciones, sacrificios y poderes sobrenaturales chocan en el arco más oscuro de la serie."
  },
  {
    "id": "33",
    "title": "Uchi no Kaisha no Chiisai Senpai no Hanashi",
    "img": "https://cdn.myanimelist.net/images/anime/1984/136274.jpg",
    "category": ["Romance", "Recuentos de la vida", "Comedia"],
    "description": "Shinozaki es un empleado de oficina torpe que conoce a Shiori Katase, su pequeña pero confiable senpai. A pesar de su baja estatura, ella es extremadamente competente y amable, siempre ayudándolo a adaptarse al trabajo. Lo que comienza como una relación mentor-aprendiz gradualmente se transforma en algo más dulce en esta encantadora comedia romántica de oficina."
  },
  {
    "id": "35",
    "title": "Tonikaku Kawaii",
    "img": "https://cdn.myanimelist.net/images/anime/1613/108722.jpg",
    "category": ["Romance", "Comedia", "Recuentos de la vida", "Shounen"],
    "description": "Nasa Yuzaki se casa con Tsukasa, una chica misteriosa que salvó su vida, después de solo conocerla brevemente. Aunque están casados, apenas se conocen, lo que lleva a situaciones adorables y cómicas mientras aprenden a vivir juntos. Esta dulce historia sigue su vida matrimonial llena de momentos románticos y tiernos descubrimientos mutuos."
  },
  {
    "id": "37",
    "title": "Nanatsu no Maken ga Shihai suru",
    "img": "https://cdn.myanimelist.net/images/anime/1396/136273.jpg",
    "category": ["Acción", "Fantasía", "Escolar"],
    "description": "En la prestigiosa academia de magia Kimberly, Oliver Horn busca un objeto mágico legendario para cumplir una promesa. Junto a sus amigos, navega por peligrosas tradiciones escolares, sociedades secretas y batallas mágicas mortales. En un lugar donde solo los más fuertes sobreviven, Oliver debe usar su ingenio y determinación para alcanzar sus objetivos."
  },
  {
    "id": "39",
    "title": "Horimiya: Piece",
    "img": "https://cdn.myanimelist.net/images/anime/1007/136277.jpg",
    "category": ["Romance", "Recuentos de la vida", "Comedia", "Escolar"],
    "description": "Esta secuela explora más momentos de la vida cotidiana de Hori, Miyamura y sus amigos. A través de episodios que cubren eventos no mostrados anteriormente, vemos cómo sus relaciones se profundizan y nuevas amistades florecen. Desde festivales escolares hasta momentos íntimos, la serie celebra las pequeñas alegrías de la juventud y el amor adolescente."
  },
  {
    "id": "41",
    "title": "Shy",
    "img": "https://cdn.myanimelist.net/images/anime/1114/136742.jpg",
    "category": ["Acción", "Superhéroes", "Drama"],
    "description": "En un mundo donde cada país tiene un héroe representante, Teru Momijiyama es la heroína de Japón conocida como 'Shy'. A pesar de sus poderes, su timidez extrema dificulta su trabajo. Cuando una organización villana amenaza la paz mundial, Shy debe superar sus inseguridades y encontrar el coraje para proteger a quienes ama en esta historia de superhéroes con corazón."
  },
  {
    "id": "43",
    "title": "Dr. Stone: Stone Wars",
    "img": "https://cdn.myanimelist.net/images/anime/1711/110614.jpg",
    "category": ["Aventura", "Ciencia Ficción", "Shounen", "Comedia"],
    "description": "La guerra entre el Reino de la Ciencia de Senku y el Imperio de la Fuerza de Tsukasa finalmente estalla. Senku debe usar todo su conocimiento científico para crear armas y estrategias que igualen la fuerza bruta de los guerreros de Tsukasa. En esta batalla por el futuro de la humanidad, la ciencia se enfrenta a la ideología en combates épicos e ingeniosos."
  },
  {
    "id": "45",
    "title": "Shingeki no Kyojin",
    "img": "https://cdn.myanimelist.net/images/anime/10/47347.jpg",
    "category": ["Acción", "Drama", "Fantasía", "Shounen"],
    "description": "La humanidad vive encerrada tras enormes muros para protegerse de los Titanes, gigantes devoradores de humanos. Cuando un Titán Colosal destruye el muro exterior, Eren Yeager jura exterminar a todos los titanes. Uniéndose a la Legión de Reconocimiento, descubre secretos impactantes sobre los titanes, el mundo y su propio destino en esta épica historia de supervivencia."
  },
  {
    "id": "47",
    "title": "Ano Hi Mita Hana no Namae wo Bokutachi wa Mada Shiranai",
    "img": "https://cdn.myanimelist.net/images/anime/5/79697.jpg",
    "category": ["Drama", "Recuentos de la vida", "Sobrenatural"],
    "description": "Jinta Yadomi se ha vuelto un recluso desde la muerte de su amiga de la infancia Menma. Años después, el espíritu de Menma aparece ante él pidiendo ayuda para cumplir un deseo olvidado. Para ayudarla, Jinta debe reunir a su antiguo grupo de amigos que se distanciaron tras la tragedia. Esta emotiva historia explora el duelo, la culpa y la sanación de heridas del pasado."
  },
  {
    "id": "49",
    "title": "Ao no Exorcist",
    "img": "https://cdn.myanimelist.net/images/anime/10/75195.jpg",
    "category": ["Acción", "Fantasía", "Sobrenatural", "Shounen"],
    "description": "Rin Okumura descubre que es el hijo de Satanás cuando sus poderes demoniacos despiertan. Después de que su padre adoptivo muere protegiéndolo, Rin decide convertirse en exorcista para derrotar a su padre biológico. Junto a su hermano gemelo Yukio, entra a la Academia True Cross para entrenar, ocultando su verdadera identidad mientras lucha contra demonios y sus propios impulsos oscuros."
  },
  {
    "id": "51",
    "title": "Kamisama Hajimemashita",
    "img": "https://cdn.myanimelist.net/images/anime/8/69187.jpg",
    "category": ["Romance", "Fantasía", "Comedia", "Sobrenatural"],
    "description": "Nanami Momozono queda sin hogar cuando su padre huye dejando deudas. Un extraño le ofrece su casa, pero resulta ser un santuario donde ella se convierte en la nueva deidad de la tierra. Tomoe, un zorro yokai y familiar del santuario, está furioso por servir a una humana. A pesar de su inicio rocoso, desarrollan una relación compleja llena de romance, comedia y aventuras sobrenaturales."
  }
]
